/* Localized versions of Info.plist keys */CFBundleName = "Apple file promises";CFBundleShortVersionString = "4.0.0";CFBundleGetInfoString = "Apple file promises version 4.0.0, Copyright 2021 miyako.";